Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2893.html.tmx
Source language: sme
Languages: nob

source: SÁMEDIGGERÁĐI EVTTOHUS Sámi vuoigatvuođalávdegotti guorahallamii - vuođđu ja eavttuu láhksbrgui
nob: Innstilling til Samerettsutvalget utredning – Sametingets grunnlag og premisser

source: Sámediggeráđđi lea ovddidan evttohusa meannudeapmái Sámedikki dievasčoahkkimii guovvamánu 24- 28. beaivvi vuođu ja eavttuid birra láhkačuovvoleami bargguin Sámi vuoigatvuođalávdegotti guorahallamis .
nob: Sametingets oppvekst- og utdanningskomité har fremmet innstilling til Sak 08/09 NOU 2007:13 ' Den nye sameretten - Sametingets grunnalg og premisser . Saken behandles i Sametingets plenum 26. februar 2009 kl 1330 .

source: Olles evttohus lea mielddusin . Vuolggasadjin lágaid ja doaimmaid hábmemii sihkkarastit ja dohkkehit sámiid vuoigatvuođaid eatnamiidda ja luondduresurssaide , lea álbmotrievttis .
nob: Oppveskt- og utdanningskomiteen støtter Sametingsrådets forslag til innstilling med to forslag til endringer / presiseringer fra hele komiteen og tre forslag endringer / presiseringer fra komiteens medlemmer fra AP og NSR .

source: Oassi Sámi vuoigatvuođalávdegotti álbmotrievttalaš árvvoštallamiin , konklušuvnnain ja čuovvolemiin leat váilevaččat ja muhtomin maid boastut .
nob: Hele komiteen har en merknad . Det er i tillegg fremmet en merknad fra komitemedlemm Johan Mikkel Sara fra lista Samer bosatt i Sør Norge .

source: Dát mielddisbuktá ahte muhtin láhkaevttohusat lávdegottis leat problemáhtalaččat .
nob: Lovforslagene : Samerettsutvalgets hovedforslag kan sies å være knyttet til tre sett av lover . Disse er :

source: Sámi vuoigatvuođalávdegotti váldoevttohusaid sáhttá lohkat leat čadnon golmma láhkagáhppálagaide .
nob: Konsultasjons- og saksbehandlingslovgiving ( Saksbehandlings- og konsultasjonslov ) 3 .

source: 1.Kártenláhka ( kárten ja dohkkehanláhka ) 2.Konsultašuvdna- ja áššemeannudanláhka ( Áššemeannudan- ja konsultašuvdnaláhka ) 3.Stivren- ja hálddašanláhka eatnamiin ja luondduresurssain ( Hålogalanda- láhka , Statskog , meahcceláhka ja Finnmárkku guolástusláhka ) .
nob: Styrings- og forvaltningslovgiving av grunn og naturressurser ( hålogalandslov , Statskog , fjellova , finnmarksfiskelov ) I tillegg foreslås det endringer av reindriftsloven , bergverksloven natrvernloven og plan- og bygningsloven .

source: Vai joksá álbmotrievttalaš dohkálaš ja ollislaš lága , de fertejit dát golbma láhkaevttohusa ovttas sihkkarastit :
nob: Om innstillingen til Sametingets plenum : For å oppnå folkerettslig forsvarlig og helhetlig lovgiving må de tre hovedlovforslag samlet sikre :

source: - Duohta dohkkeheami sámiid vuoigatvuođain - Kárten vuoigatvuođain mat maid sihkkarastet ovttaskas sámi vuoigatvuođaid - Riektegova mii lea ovttadássásaš miehtá árbevirolaš sámi guovllu ja mii sihkkarastá duohta ovttaláganvuođa gaskal eanetlogu ja unnitlogu ja gaskal iešguđet sámi guovlluid
nob: - Reell anerkjennelse av samiske rettigheter - En kartlegging av rettigheter som også sikrer kollektive samiske rettigheter - Et rettsbilde som er likeverdig over hele det tradisjonelle samiske område og som sikrer reell likhet mellom majoritet og minoritet og mellom ulike samiske områder .

source: Kártenláhka Kártenlága evttohus lea buorre .
nob: Om kartleggingslovgiving Forslaget om en kartleggingslovgiving er positivt .

source: - Sámediggi ii sáhte guorrasit evttohussii ahte kárten galgá dáhpáhuvvat dušše norgga lága vuođul ja dainna eavttuin ahte norgga rievttis ollásit lea oktavuohta riikkaidgaskasaš rivttiin .
nob: - Forslaget om at kartleggingen bare skal skje i henhold til norsk rett og forutsetningen om at norsk rett fullt ut samsvarer med internasjonal rett kan ikke Sametinget slutte seg til .

source: - Lea hui dehálaš ahte láhka čielgasit deattuha ahte sámiid oktasaš vuoigatvuođat maid galget čielggaduvvot . - Rádji ferte maid leat unni dasa mii galgá čielggaduvvot , ja seamma gullá maid vejolašvuođaide ođđasit váldit bajás duopmostuollomeannudeapmái áššiid main lea lágafámolaš mearrádus dahkkon .
nob: - Det er av vesentlig betydning at det av loven klart framkommer at samenes kollektive rettigheter og områder skal utredes , og at kommisjonen pålegges å utrede rettighetsforhold uavhengig av hvilke krav som reises .

source: Konsultašuvdna- ja áššemeannudanláhka Konsultašuvdna- ja áššemeannudanlága evttohus lea buorre .
nob: Om konsultasjons- og saksbehandlingslovgiving Forslaget om en konsultasjons- og saksbehandlingslovgiving er positivt .

source: - Konsultašuvnnat ja informerejuvvon mieđiheapmi dahkaba ovttas iešmearridanrivttiin čiehkageađggi riikkaidgaskasaš álgoálbmotrievttis .
nob: - Konsultasjoner og informert samtykke utgjør sammen med selvbestemmelsesretten hjørnesteinen i den internasjonale urfolksretten .

source: - Sierra láhka mii čađaha geatnegasvuođaid mat čuvvot álbmotrievtti dagaha ahte muhtin norgga lágat ja hálddašanpraksis oktiivástidit álgoálbmotrivttiin .
nob: - En egen lovgiving som gjennomfører forpliktelsene som følger av folkeretten vil bidra til at en rekke norske lover , samt at forvaltningspraksis bringes i samsvar med urfolksretten .

source: - Iešmearridanriekti ja stáhtaid geatnegasvuohta sihkkarastit sámiid materiálalaš kulturvuođu muitala ahte Sámedikkis ferte leat mieđihanriekti mat gullet almmolašrievttalaš mearrádusaide ja mearrádusaide mat čielgasit gullet oktasaš vuoigatvuođaide .
nob: - Selvbestemmelsesretten og statens plikt til å sikre samenes materielle kulturgrunnlag tilsier at Sametinget må ha en samtykkerett knyttet til offentligrettslige beslutninger og beslutninger som klart gjelder kollektive rettigheter .

source: - Šaddá maid dárbbašlažžan geatnegahtti njuolggadusaiguin mat nannosit deattuhuvvojit čielggademiin mat galget dahkkot mehciid sisabahkkemiid ja meahccegeavaheami rievdadusaid oktavuođas .
nob: - Det er nødvendig med bindende retningslinjer som tillegges vesentlig vekt i vurderinger som skal gjøres i forhold til inngrep og endret bruk av utmark .

source: Stivren- ja hálddašanláhka Stivren- ja hálddašanláhka eatnamiin ja resurssain ferte sihke prinsihpalaččat ja duođas dohkkehit sámiid oktasaš ja oktagaslaš eanan- ja resursavuoigatvuođaid , ja maid gozihit sámiid rievtti iešmearrideapmái ja oassálastimii .
nob: Styrings- og forvaltningslovgiving : Styrings- og forvaltningslovgivingen av grunn og ressurser må både prinsipielt og reelt anerkjenne samiske kollektive og individuelle land- og ressursrettigheter , samt ivareta samenes rett til selvbestemmelse og rett til deltakelse .

source: - Sámi vuoigatvuođalávdegotti eanetloguevttohus ( Hålogalánda- láhka ) ja nubbi unnitloguevttohus ( dárkkistuvvon Statskog ) eaba gozit dáid beroštumiid .
nob: - Samerettsutvalgets flertallsforslag ( hålogalandslov ) og det ene mindretallsforslaget ( revidert Statskog ) ivaretar ikke disse hensynene .

source: - Stivren- ja hálddašanláhka eatnamiid badjel gos dovddastuvvo ja dohkkehuvvo ahte gávdnojit oktasaš ja oktagaslaš sámiid vuoigatvuođat , lea mihtilmas sihke eanaeaiggátorgánan ja orgánan mii doaimmaha almmolašrievttalaš eiseválddi dovdákeahtes eaiggádiid ja geavahanrievttalaččaid ovddas .
nob: - En lovgiving for styring og forvaltning over grunn der det erkjennes og anerkjennes at det eksisterer kollektive og individuelle samiske rettigheter vil både ha karakter av å være et grunneierorgan og et organ som utøver offentligrettslig myndighet på vegne av en uidentifisert masse av eiere og bruksrettshavere .

source: Dákkár lágain fertejit sámit danin sihkkarastojuvvot sihke eananeaiggátposišuvnna mii čuovvu ILO 169 ja iešmearridanposišuvnna mii čuovvu ON konvenšuvnna siviila ja politihkalaš vuoigatvuođaid birra ja álgoálbmotjulggaštusa .
nob: Ved slik lovgiving må samene derfor sikres både grunneierposisjonen som følger av ILO 169 og selvbestemmelsesposisjonen som følger av FNs konvensjon om sivile og politiske rettigheter og urfolkserklæringa .

source: - Stivren- ja hálddašanortnegiin ferte maiddái leat seamma hápmi iešguđet sámi guovlluin , ja maiddái heivehuvvot sámi geográfalaš servodatstruktuvrii .
nob: - Lovgiving av styring og forvaltning av grunn og naturressurser må i utstrakt grad være harmonisert og ha felles utforming for de ulike samiske områdene , samt være tilpasset den samiske geografiske samfunnsstrukturen .

source: Viidáset proseassa - Galget čađahuvvot viiddis konsultašuvnnat gaskal departemeantta ja Sámedikki láhkaevttohusaid birra .
nob: Videre prosess : - Det skal gjennomføres omfattende konsultasjoner mellom departement og Sametinget om lovforslagene .

source: - Ovdal konsultašuvnnaid áigu Sámediggi čađahit čoahkkimiid ja dialogaid sámi ásahusaiguin ja organisašuvnnaiguin háhkan dihte viidát vuođu lagat konkretiserema lágain ja láhkamearrádusain dáid konsultašuvnnaid čađa .
nob: - I forkant av konsultasjonene vil Sametinget gjennomføre møter og dialog med samiske institusjoner og organisasjoner for å etablere et breiere grunnlag for nærmere konkretisering av lover og lovbestemmelser gjennom konsultasjonene .

source: Fiillat
nob: Filer

source: Saksframstilling Sak R 13/09 ( norsk )
nob: Saksframstilling Sak R 13/09 NOU 2007:13

source: Sametingsrådets forslag til innstilling ( norsk )
nob: Sametingsrådets forslag til innstilling Sak R13 09 /

source: Ášši 13/09 NAČ 2007:13 Ođđa sámeriekti – Sámedikki
nob: Saksframstilling og rådets innstilling ( samisk )
